let questions = [
{
    numb: 1,
    question:"რამდენი რქა აქვს მარტორქას?",
    answer:"ერთი",

    options:[
        "ორი",
        "ერთი",
        "მარტორქას გააჩნია",
        "არც ერთი"
    ]
},
{
    numb: 2,
    question:"რა ჰქვია კუს შვილს?",
    answer:"კუსანა",

    options:[
        "პატარა კუ",
        "ბელი",
        "კუსანა",
        "თეონა"
    ]
},
{
    numb: 3,
    question:"ჩამოთვლილთაგან რის გარეშე ვერ იცოცხლებდა ადამიანი?",
    answer:"წყლის",

    options:[
        "ინტერნეტის",
        "წყლის",
        "PlayStation 5-ის",
        "არც ერთი"
    ]
},
{
    numb: 4,
    question:"რითი სუნთქავს თევზი წყალში?",
    answer:"ლაყუჩებით",

    options:[
        "ლაყუჩებით",
        "ფილტვებით",
        "აკვალანგით",
        "კანზე არსებული ფორებით"
    ]
},
{
    numb: 5,
    question: "რომელია უფრო სწრაფი?",
    answer: "სინათლე",

    options:[
        "ანტილოპა",
        "ადამიანი, რომელსაც სამსახურში აგვიანდება",
        "SSC Tuatara",
        "სინათლე"
    ]
},
];
